[Main]
DisplayName=한국어

[Brower_Protected_M]
btn_ok=확인
Site_Safe_tip=이 사이트는 안전합니다.
Site_Risk_tip=이 사이트는 안전하지 않습니다.
Protected_Off_tip=Advanced SystemCare 브라우저 보호: 꺼짐
Site_Safe=안전:
Site_Risk=위험:
Site_Advisory=권고 제공자:
Site_Details=추가 정보

Link_Safe_tip=이 링크는 안전합니다.
Link_Risk_tip=이 링크는 안전하지 않습니다.
Sender_Risk_tip=이 발신자가 의심됩니다.
Link_Phish_tip=이 링크에는 피싱 사기가 포함되어 있습니다.
Risk_Title_Phish=이 웹 사이트는 피싱 사이트로 보고되었습니다.
Site_Risk_link=이 이메일에는 악성 링크가 포함되어 있습니다.
Site_Risk_sender=이 이메일의 발신자가 의심됩니다.
Site_Risk_link_sender=이 이메일에는 악성 링크가 포함되어 있으며 발신자가 의심됩니다.
Site_Risk_phish=이 사이트에는 피싱 사기가 포함되어 있습니다.

Risk_Title=이 웹사이트는 안전하지 사이트로 보고되었습니다.
Risk_recommend=이 웹사이트로 방문을 중단하시길 권장드립니다.
Risk_goBack=취소
Risk_report=경고 오류 보고
Risk_continue=아무튼 계속
Site_turbo_tip=오페라 터보가 켜져 있어서 서핑 보호가 비활성화되었습니다.

ads_Removed=이 페이지에서 광고가 제거되었습니다.
ads_Nofound=발견된 광고가 없습니다.

Site_Miner_tip=이 페이지에서 암호화폐 마이닝이 차단되었습니다.